const phone_0841535414 = {
  slug: "0841535414",
  phoneNumber: "084-153-5414",
  price: "9,999.-",
  rank: "A+",
  score: "996 / 1000",
  descriptions: [
    {
      label: "การเงิน",
      text: "ถ้าวางแผนการเงินได้ เรื่องเงินจะดีเยี่ยม ชอบคิดหาวิธีสร้างรายได้ การเงินคล่องตัวดีมาก ใช้จ่ายรอบคอบ",
    },
    {
      label: "การงาน",
      text: "เก่งงานวิเคราะห์คำนวณ ผู้ใหญ่เมตตา เด่นวิชาการ งานที่ใช้การพูด เจรจาค้าขายได้ดี เก่งวิชาการ งานบริหาร สติปัญญาเป็นเลิศ การงานประสบความสำเร็จ ผู้ใหญ่เมตตา ตำแหน่งงานเจริญก้าวหน้า ประสบความสำเร็จ ผู้ใหญ่อุปถัมภ์ ขยันตั้งใจทำงาน กล้าตัดสินใจ ดวงผู้ใหญ่สนับสนุน การงานเจริญก้าวหน้า งานที่เน้นใช้ความคิด ความฉลาด หรือใจเย็นมีสติ",
    },
    {
      label: "ความรัก",
      text: "ถ้าไม่มีอุปสรรคใดๆ ถือว่าเป็นคนที่มั่นคงในความรัก รักอย่างมีสติ รักครอบครัวดี คู่รักดีมีความสุข มั่นคงดี รักเพื่อนฝูงและบริวาร ความรักสดใส มีคู่ครองที่ดี",
    },
    {
      label: "สุขภาพ",
      text: "ปลอดภัย อยู่ในเกณฑ์ที่ดี",
    },
    {
      label: "อุปนิสัย",
      text: "ฉลาดเจรจาเก่ง พูดจามีเหตุผลน่าเชื่อถือ ชอบใฝ่หาความรู้ ไหวพริบเป็นเลิศ เจรจาดี คำพูดมีเหตุผลมีหลักการ ฉลาดรอบรู้ ชอบศึกษาค้นคว้า สอนความรู้ผู้อื่นได้ มีสมาธิดี บุคลิกเป็นผู้นำ มีบารมีดีมาก คิดและลงมือทำอย่างมั่นใจ สติปัญญาดีเป็นเลิศ เฉลียวฉลาดมาก เรียนรู้เร็ว ใจเย็น คิดบวกเสมอ",
    },
  ],
  predictions: [
    {
      text: "เข้ากับผู้หลักผู้ใหญ่หรือเจ้านายได้โดยง่าย ถ้าเข้าหาผู้ใหญ่ได้รับความเมตตาเสมอ เพราะคำพูดมีหลักการ มีเหตุผล ดูน่าเชื่อถือ บุคลิกเป็นผู้ใหญ่ ยิ่งทำให้มีความน่าเชื่อในการติดต่อเจรจา ชอบหาประสบการณ์ชีวิต วิ่งเต้นติดต่อประสานงานเก่งที่สุด เส้นสายดี เข้ากับคนง่าย มีความสามารถด้านการเรียน ชอบใฝ่หาความรู้ ไหวพริบเป็นเลิศ ทันเกม ทันคน มีประสบการณ์ในชีวิตสูง ฉลาดหลักแหลม คิดเป็นระบบ เก่งวิเคราะห์คำนวณ เหมาะกับงานนักวิชาการ นักวิจัย นักวิเคราะห์ นักวางแผน นักเจรจา นักธุรกิจ นักต่อรอง ข้าราชการ นักการทูต นักพูด วิทยากร นักบรรยาย ครูอาจารย์ นายหน้า งานที่ต้องใช้เครดิตและชื่อเสียง",
      weight: 60,
    },
    {
      text: "มีความฉลาดรอบรู้ หัวไว เรียนรู้อะไรได้ไว คงแก่เรียน ชอบศึกษาค้นคว้าหาความรู้เพิ่มเติม มีคำพูดที่น่าเชื่อถือ มีเหตุผลและหลักการ บุคลิกเป็นผู้ใหญ่ เลขนี้ผู้ใหญ่เมตตา เข้าหาผู้ใหญ่ได้ดี ถ้านำเสนอผลงาน วิชาการมักได้รับการยอมรับ มีพรสวรรค์ในการถ่ายทอดความรู้ได้อย่างดีเยี่ยม มีญาณหยั่งรู้ มีลางสังหรณ์แม่นยำ เจรจาดี ไหวพริบดี การพูดเป็นเลิศ มีวาจาศักดิ์สิทธิ์ มองขาดคาดการณ์อะไรแล้วมักเกิดขึ้นจริง สนใจศาสตร์เร้นลับ-ลี้ลับ พลังจิต โหราศาสตร์ มีสมาธิดี สามารถศึกษาทางศาสนาแล้วเข้าใจได้อย่างลึกซึ้ง เหมาะกับครูบาอาจารย์ แพทย์ ตุลาการ นักวิชาการ นักวางแผน ผู้บริหาร นักวิทยาศาสตร์ และอาชีพทุกอาชีพ เพราะฉลาดทำอาชีพอะไรก็ได้ มีปัญญาอยู่กับตัวไม่มีอดตาย",
      weight: 10,
    },
    {
      text: "อำนาจ บารมี เด่น ดัง ส่งผลทำให้ตำแหน่งการงานเจริญก้าวหน้า ได้รับการอุปถัมภ์ค้ำชูจากผู้ใหญ่ และมักจะได้รับอภิสิทธิ์ก่อนใครเสมอ เจ้าตัวมีความเข้มแข็ง ดุดัน มาดเข้มขรึม มีบารมี มีราศี ได้รับความร่วมมือจากคนจำนวนมาก เป็นตัวของตัวเอง มั่นใจในตนเอง รักเพื่อนฝูงและบริวาร ชอบช่วยคน ใจถึง กล้าได้กล้าเสีย จิตใจนักเลง ใจคอกว้างขวาง ตัดสินใจเด็ดขาด กล้าออกคำสั่งหรือบัญชาการได้ดี ลูกน้องมีความเคารพ ยำเกรง เหมาะสำหรับคนที่ต้องการความกล้าในการตัดสินใจ ข้าราชการ นายทหาร นายตำรวจ ผู้บริหาร หัวหน้าหน่วยงาน คนที่มีลูกน้องใต้บังคับบัญชามาก นักกีฬา คอมพิวเตอร์ วิศวะกร สถาปนิก รถยนต์ นักวิชาการ",
      weight: 20,
    },
    {
      text: "ปัญญาดี เฉลียวฉลาด เรียนรู้เร็ว มองโลกในแง่ดี มีความโอบอ้อมอารี มีเมตตา ชอบช่วยเหลือคนตกทุกข์ได้ยาก ชอบสังคม รักธรรมชาติ รักศิลปะ รักความยุติธรรม มีเสน่ห์ เครดิตดี จึงมีผู้อยากมาคบค้าด้วยไม่ขาดสาย มีดวงผู้ใหญ่อุปถัมภ์ค้ำจุน และมักเป็นที่โปรดปรานของผู้ใหญ่ ยศตำแหน่งดี ก้าวหน้า เข้าใจวางแผนชีวิต รู้จักพอประมาณ ใช้สติในการดำเนินชีวิต มีความคิดสร้างสรรค์ในการหารายได้ บางครั้งเชื่องช้าเพราะมากพิธีและขั้นตอน แต่ก็ปรับตัวได้ดี เรียนอะไรเร็ว เด่นด้านวิชาการ มีความสามารถทางการศึกษา มีตำราหนังสือมาก เพราะใฝรู้ใฝ่เรียนและมีจิตใจหนักแน่น มีสมาธิแน่วแน่ มั่นคง มีบริวารดี ความรักสดใส มีคู่ครองที่ดี เหมาะกับงานราชการ งานวิชาการ แพทย์ แม่บ้าน นักเรียน และคนที่ต้องการให้ใจเย็นมีสติ",
      weight: 10,
    },
  ],
};

export default phone_0841535414;
